
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Bild"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Bild";

/* Class = "NSTextFieldCell"; title = "Exportieren"; ObjectID = "100"; */
"100.title" = "Exportieren";

/* Class = "NSButtonCell"; title = "Ändern …"; ObjectID = "203"; */
"203.title" = "Ändern …";

/* Class = "NSTextFieldCell"; placeholderString = "Dieser Text ist ein Platzhalter für den Text, der in der App erscheinen wird."; ObjectID = "205"; */
"205.placeholderString" = "Dieser Text ist ein Platzhalter für den Text, der in der App erscheinen wird.";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "5qH-0Y-jh6"; */
"5qH-0Y-jh6.title" = "Objekt 2";

/* Class = "NSTextFieldCell"; title = "CEA-608 einbinden:"; ObjectID = "9k9-Rz-Gel"; */
"9k9-Rz-Gel.title" = "CEA-608 einbinden:";

/* Class = "NSTextFieldCell"; title = "Dauer:"; ObjectID = "CRJ-Dm-eIM"; */
"CRJ-Dm-eIM.title" = "Dauer:";

/* Class = "NSButtonCell"; title = "Nur ausgewählte Ebene exportieren"; ObjectID = "Ktr-Mf-qBd"; */
"Ktr-Mf-qBd.title" = "Nur ausgewählte Ebene exportieren";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "c7h-6c-zZU"; */
"c7h-6c-zZU.title" = "Objekt 1";

/* Class = "NSButtonCell"; title = "Wiedergabebereich verwenden (%@)"; ObjectID = "cTd-cd-XbG"; */
"cTd-cd-XbG.title" = "Wiedergabebereich verwenden (%@)";

/* Class = "NSButtonCell"; title = "Ganzes Projekt (%@)"; ObjectID = "gPj-Rx-x9A"; */
"gPj-Rx-x9A.title" = "Ganzes Projekt (%@)";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "hdE-uX-y9p"; */
"hdE-uX-y9p.title" = "Objekt 3";
